[
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "image-converter",
  "table-editor-obsidian",
  "file-explorer-note-count",
  "open-vscode",
  "number-headings-obsidian",
  "obsidian-image-toolkit",
  "calendar",
  "obsidian-timestamper",
  "open-tab-settings",
  "various-complements"
]